/* Adobe Plugin Plist Files for GIF89aFormat */
/* Localized Strings for Greek */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "GIF89a FormatEN";
CFBundleDisplayName = "GIF89a FormatEN";
CFBundleGetInfoHTML = "GIF89a FormatEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "GIF89a FormatEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "GIF89a FormatEN version 21.1.0EN";
